[
  "obsidian-style-settings",
  "obsidian-leaflet-plugin",
  "fantasy-name",
  "obsidian42-brat",
  "calendarium",
  "obsidian-excalidraw-plugin",
  "dataview",
  "templater-obsidian",
  "pane-relief",
  "obsidian-meta-bind-plugin",
  "obsidian-custom-frames",
  "obsidian-icon-folder",
  "obsidian-kanban",
  "various-complements",
  "obsidian-admonition",
  "folder-notes",
  "obsidian-view-mode-by-frontmatter",
  "supercharged-links-obsidian",
  "image-converter",
  "obsidian-regex-pipeline",
  "obsidian-dice-roller",
  "obsidian-5e-statblocks",
  "aprils-automatic-timelines",
  "initiative-tracker",
  "image-window",
  "obsidian-textgenerator-plugin",
  "fantasy-content-generator",
  "obsidian-text-format",
  "table-editor-obsidian",
  "obsidian-excel-to-markdown-table",
  "language-translator",
  "buttons"
]